/*  数字块! */
" tile!" = " tile!";

/* 最高分 */
"Best" = "Best";

/* 我在1536得了 */
"I scored" = "I scored";

/* 继续 */
"KEEP GOING" = "KEEP GOING";

/* 分,这个游戏规则为合并数字得到最高分! https://itunes.apple.com/app/2048-original-gameplay/id848513715 */
"points at 1536, a game where you join numbers to score high! https://itunes.apple.com/app/2048-original-gameplay/id848513715" = "points at 1536, a game where you join numbers to score high! https://itunes.apple.com/app/2048-original-gameplay/id848513715";

/* 得分 */
"Score" = "Score";

/* 分享 */
"SHARE" = "SHARE";

/* 声音关闭 */
"Sound Off" = "Sound Off";

/* 声音开启 */
"Sound On" = "Sound On";

/* 滑至左侧以查看您最近3次的最高分,分享给你的朋友或继续 */
"Swipe left to see your 3 latest scores.Share with your friends or keep going." = "Swipe left to see your 3 latest scores.Share with your friends or keep going.";

/* 挑战失败! */
"You lose!" = "You lose!";

/* 您赢了! */
"You win!" = "You win!";

/* 你的目标是得到 */
"Your goal is to get the " = "Your goal is to get the ";

/* 您的最高分 */
"Your High Scores" = "Your High Scores";

